{
"products" :[
        {"id":1,"name":"Pure Milk","des":"Our OG Products offer pure, high-quality milk from well-cared-for animals. Rich in nutrients and free from additives, it's the perfect choice for health-conscious consumers seeking natural dairy options.","price":199, "image":"img/product-1.jpg"},
       {"id":2,"name":"Fresh Meat","des":"Our OG products feature fresh, high-quality meat from ethically raised animals. Enjoy premium cuts that are flavorful, tender, and sourced from farms committed to sustainable and humane practices.","price":949, "image":"img/product-2.jpg"},
       {"id":3,"name":"Dairy Products","des":"Our OG dairy products section features premium milk, cheese, and yogurt from healthy, well-cared-for animals, ensuring fresh, high-quality, and delicious options for your culinary needs.","price":499, "image":"img/product-3.jpg"},
       {"id":4,"name":"Organic Foods","des":"Our organic food section features premium products free from pesticides and synthetic additives. Enjoy the highest quality fruits, vegetables, and grains, promoting health and sustainability for conscious consumers.","price":999, "image":"img/product-4.jpg"},
      {"id":5,"name":"Whole Milk","des":"Whole milk is rich, creamy milk containing about 3.25% fat, providing essential nutrients like calcium, protein, and vitamins D and B12, making it ideal for a nutritious diet.","price":399, "image":"img/product-5.jpeg"},
    {"id":6,"name":"Skim Milk","des":"Skim milk is fat-free milk with less than 0.5% fat, offering essential nutrients like calcium, protein, and vitamins D and B12, making it a low-calorie, nutritious choice for a healthy diet.","price":449, "image":"img/product-6.jpeg"},
    {"id":7,"name":"Organic Milk","des":"Organic milk comes from cows not treated with synthetic hormones or antibiotics, fed organic feed, and given access to pasture, ensuring a natural, healthier milk option rich in nutrients.","price":499, "image":"img/product-7.jpeg"},
    {"id":8,"name":"Flavored Milk","des":"Flavored milk is regular milk with added flavors such as chocolate, strawberry, or vanilla. It offers a tasty alternative to plain milk, retaining essential nutrients like calcium, protein, and vitamins.","price":399, "image":"img/product-8.jpeg"},
    {"id":9,"name":"Ground Beef","des":"Ground beef is versatile, finely chopped beef, rich in protein and iron, ideal for burgers, meatballs, and tacos, offering a flavorful base for various recipes in diverse cuisines.","price":1099, "image":"img/product-9.jpeg"},
    {"id":10,"name":"Whole Chicken","des":"Whole chicken is a versatile, protein-rich poultry option, perfect for roasting, grilling, or baking. It provides essential nutrients like iron and B vitamins, and can be used in various recipes.","price":949, "image":"img/product-10.jpeg"},
    {"id":11,"name":"Lamb Chops","des":"Lamb chops are tender, flavorful cuts from the rib, loin, or shoulder, often grilled or pan-seared, offering a rich, juicy taste perfect for gourmet meals and special occasions.","price":499, "image":"img/product-11.jpeg"},
    {"id":12,"name":"Whole Duck","des":"Whole duck is a flavorful, tender bird with rich, dark meat and crispy skin, perfect for roasting. It's high in protein, iron, and vitamins, offering a gourmet dining experience.","price":999, "image":"img/product-12.jpeg"},
    {"id":13,"name":"Greek Yougurt","des":"Greek yogurt is thick, creamy yogurt high in protein with a tangy flavor, often enjoyed plain or with fruit. It's made by straining regular yogurt to remove whey.","price":599, "image":"img/product-13.jpeg"},
    {"id":14,"name":"Block Cheese","des":"Block cheese is a versatile, firm cheese, ideal for slicing, grating, or melting, available in various flavors like cheddar, mozzarella, and Swiss, offering rich taste and essential nutrients like calcium and protein.","price":949, "image":"img/product-14.jpeg"},
    {"id":15,"name":"Sour Cream","des":"Sour cream is a tangy, creamy dairy product made by fermenting regular cream with lactic acid bacteria. It's perfect for dips, toppings, and adding richness to recipes.","price":699, "image":"img/product-15.jpeg"},
    {"id":16,"name":"Eggs","des":"Eggs are a versatile, protein-rich food, offering essential nutrients like vitamins A, B12, and D, as well as minerals such as iron and zinc, perfect for various culinary uses.","price":1999, "image":"img/product-16.jpeg"},
    {"id":17,"name":"Organic White Cream","des":"Organic white cream is a rich, natural dairy product made from organic milk. It’s perfect for adding a smooth, creamy texture to dishes, ensuring purity and quality without synthetic additives.","price":1299, "image":"img/product-17.jpeg"},
    {"id":18,"name":"Organic Ice Cream","des":"Organic ice cream is made from organic milk and cream, free from synthetic additives. It offers rich flavors and a creamy texture while adhering to organic farming standards for a healthier treat.","price":949, "image":"img/product-18.jpeg"},
    {"id":19,"name":"Organic Buttermilk","des":"Organic buttermilk is a cultured dairy product with a tangy flavor, made from organic milk. It's low in fat and rich in probiotics, perfect for baking and drinking.","price":1499, "image":"img/product-19.jpeg"},
    {"id":20,"name":"Organic Kefir","des":"Organic kefir is a fermented milk drink, rich in probiotics, vitamins, and minerals. It promotes gut health, boosts immunity, and is a tangy, refreshing alternative to yogurt.","price":899, "image":"img/product-20.jpeg"}
]
}